<?php

return [

    'your_profile' => 'আমার প্রোফাইল',
    'find_your_profile_details' => 'আপনার প্রোফাইল সম্বন্ধে সকল বিস্তারিত এখানে দেখুন',
    'transaction' => 'লেনদেন',
    'review' => 'রিভিউ',
    'rating' => 'রেটিং',
    'full_name' => 'পুরো নাম',
    'branch_name' => 'শাখার নাম',
    'phone_number' => 'ফোন নম্বর',
    'pin' => 'পিন',
    'email' => 'ইমেইল',
    'address' => 'ঠিকানা',
    'contact_to_update_info' => 'তথ্য আপডেট করতে রয়্যালটি মার্চেন্ট সাপোর্ট টিমের সাথে যোগাযোগ করুন এই নম্বরে +৮৮০১৩১২৬২০২০২',
    'profile_visit_stats' => 'প্রোফাইল দর্শন এর পরিসংখ্যান',
    'find_profile_visit' => 'আমাদের প্ল্যাটফর্মে আপনার প্রোফাইল দেখার নম্বর খুঁজুন',

];
